const faqsJson = [
	{
		question: '1.Илова нима учун ишлатилади?',
    answer: '	Илова мураккаб юридик амалларни мустақил , оддий ва тез бажариш имконини беради. Агарда сизнинг жамоангизда аллақачон юрист мавжуд бўлса, юристнинг фаолияти бир неча наробар тезлашади. Агар мавжуд бўлмаса, сиз тақдим этилган шаблон ва кўмакчи технологиялар ёрдамида ортиқча қийинчиликларсиз ҳужжатларни ярата оласиз.',
	},
	{
		question: '2.Платформада яратилган ҳужжатлар шаблонлари қонунчиликка тоғри келадими ?',
    answer: 'Платформада жами 100 дан зиёд турли мазмундаги шартномалар нусхалари , 100 га яқин меҳнат фаолиятини тартибга солувчи ариза ва ҳужжатлар намуналари, 50 га яқин ташкилий ва корпоратив фаолиятга оид ҳужжатлар шаблонлари мавжуд. Барча ҳужжатлар замонавий ҳуқуқий нормалар ёрдамида , назоратчи ташкилотлар талаб ва таклифлари асосида юқори малакали ҳуқуқшунослар жамоаси томонидан яратилган.',
	},
	{
		question: '3.Яратилган ҳужжатларни масофадан қандай имзоласам бўлади ?',
    answer: 'Ҳужжатларни имзолашда биринчи навбатда ҳужжатларнинг махвийлик даражаси, мақсадли йўналтирилаётган ташкилот ва ҳамкор талаблари , имзоловчилар сони ҳисобга олинади. Платформада барча қонунийлик ва хавфлар даражаларига қараб 5 хил имзолаш турлари мавжуд. Фахимиле (Қўлда чекилган имзонинг элеcтрон кўриниши), СМС тасдиқлаш (Бир марталик тасдиқлаш кодлари ёрдамида идентификация қилиш тизими ), СМС тасдиқлашнинг Телеграм мессенжеридаги махсус иловаси ва ҳужжат ҳаволасини юбориш ,Face-ID ва Давлат Солиқ қўмитаси томонидан тақдим этиладиган e-imzo электрон рақамли имзо тизими',
	},
	{
		question: '4.Бир марта тасдиқлаш кодлари ёрдамида имзо қўйиш қонунийми?',
    answer: 'Ҳа.  29.09.2022 йилдаги Ўзбекистон Республикасининг Электрон Тижорат тўғрисидаги 792-сон Қонуни 4-боб 14 – моддасига асосан Электрон тижоратдаги ҳужжатда ҳужжатни имзолаган шахснинг розилигини ифодалайдиган ҳамда уни идентификация ва аутентификатсия қилиш имконини берадиган электрон тасдиқлаш усуллари («SMS», «Face-ID» ва бошқалар) ҳам имзо сифатида тан олинади.',
	},
	{
		question: '5.Платформада мавжуд аризани таҳрирлаган ҳолда, СМС-тасдиқлаш ёки э-имзо билан имзо қўйдим. Энди аризамни давлат ташкилотларига тақдим этсам , улар кўриб чиқадими ?',
    answer: '11.09.2017 йилдаги   “Жисмоний ва юридик шахсларнинг мурожаатлари тўғрисида”ги ЎРҚ-445-сонли Ўзбекистон Республикасининг Қонуни, 4-боб 21-моддасига кўра жисмоний ва юридик шахслар мурожаатни мустақил равишда беришга, шунингдек бу борадаги ваколатни ўз вакилига беришга ёхуд мурожаатни почта алоқаси воситалари орқали ёки электрон шаклда юборишга ҳақли.',
	},
	{
		question: '6. Иловада менинг шахсий маълумотларимни ҳимоя қилиш қандай амалга оширилади?',
    answer: 'Шахсий маълумотларингизни ҳимоялаш учун иловада амалга оширилган хавфсизлик стандартлари ва протоколлари ҳақидаги маълумотлар расмий веб-сайтда жойлаштирилган Махфийлик сиёсатида келтирилган. ',
	}
]

export { faqsJson }