const faqsJson = [
	{
		question: '1.Платформа не ушин пайдаланылады? ',
    answer: 'Қосимша қурамалы юридикалық әмеллерди өз бетинше, әпиўайы ҳәм тез орынлаў имканиятын береди. Егер сизиң жәмәәтинизде әллеқашан юрист бар болса, юристтиң жумысы бир неше есе тезлеседи. Егер болмаса, сиз усынылған шаблон ҳәм жәрдемши технологиялар жәрдеминде артықша қыйыншылықларсыз ҳүжжетлерди жарата аласыз',
	},
	{
		question: '2.Платформада жаратылган ҳүжжетлер шаблонлары нызамшылыққа туўри келе ме?',
    answer: '	Платформада жəми 100 ден зыят түрли мазмундаги шəртнамалар нусқалары, 100 ге жақын мийнет искерлигин тəртипке солувчи арза ҳəм ҳүжжетлер үлгилери, 50 ге жақын шөлкемлестирилген ҳəм корпоратив искерликке тийисли ҳүжжетлер шаблонлары бар. Барлық ҳүжжетлер заманагөй ҳуқықый нормалар жəрдеминде, қадағалаўшы шөлкемлер талап ҳəм усыныслары тийкарында жоқары маман юристлер жəмəəти тəрепинен жаратылған.',
	},
	{
		question: '3.Дүзилген ҳүжжетлерге аралықтан қандай қол қойыўым мүмкин?',
    answer: 'Ҳүжжетлерге қол қойыўда биринши гезекте ҳүжжетлердиң әҳмиетлилик дәрежеси, мақсетли жумсап атырған шөлкем ҳәм шерик талаплары, қол қойыўшылар саны есапқа алынады. Платформада барлық нызамлылық ҳәм қәўип-қәтерлер дәрежелерине қарап 5 түрли қолтаңба түрлери бар. Фахимиле (Қолда қойылган қолтаңбаның электрон көриниси), СМС тастыйықлаў (Бир мәрте тастыйықлаў кодлары жәрдеминде идентификациялаў системасы), СМС тастыйықлаўдың Телеграм мессенжериндеги арнаўлы қосымшасы ҳәм ҳүжжет байланысын жибериў, Фаце-ИД ҳәм Мәмлекетлик Салық комитети тәрепинен усынылыўы мүмкин болган электрон қосымша электрон санлы қолтаңба системасы.',
	},
	{
		question: '4.Бир мәрте тастыйықлаў кодлары жәрдеминде қол қойыў нызамлы ма?',
    answer: 'Аўа.  29.09.2022-жылдағы Өзбекстан Республикасының Електрон коммерция ҳаққындағы 792-санлы Нызамының 4-бап 14-статьясына тийкарланып Електрон коммерциядағы ҳүжжетте ҳүжжетке қол қойған шахстың келисимин билдиретуғын және оны идентификациялаў ҳәм аутентификациялаў имканиятын беретуғын электрон тастыйықлаў усыллары ("СМС," "Фаце-ИД" ҳәм басқалар) да қолтаңба сыпатында тән алынады.',
	},
	{
		question: '5.Платформада əмелдеги арзаны таҳрирлаган ҳалда, СМС-тастыйықлаў ямаса е-қолменен қол қойдым. Енди арзамни мəмлекет шөлкемлерине усыныс етсам, олар көрип шығадыма?',
    answer: 'Өзбекстан Республикасының 11.09.2017-жылдағы "Физикалық ҳәм юридикалық тәреплердиң мүрәжатлары ҳаққында"ғы 445-санлы нызамының 21-статьясы, 4-бапына муўапық, физикалық ҳәм юридикалық тәреплер мүрәжатларды еркин бериў, сондай-ақ, усы мәселе бойынша ўәкилликлерди өз ўәкилине өткериў ямаса мүрәжатларды почта байланысы арқалы яки электрон түрде жибериў ҳуқықына',
	},
	{
		question: '6.Қосымшада мениң жеке мағлыўматларымды қорғаў қалай әмелге асырылады?',
    answer: 'Жеке мағлыўматларыңызды қорғаў ушын қосымшада әмелге асырылған қәўипсизлик стандартлары ҳәм протоколлары ҳаққындағы мағлыўматлар рәсмий веб-сайтта жайластырылған Қәўипсизлик сиясатында келтирилген.',
	}
]

export { faqsJson }