const faqsJson = [
	{
		question: '1.Для чего используется платформа?',
    answer: 'Приложение позволяет самостоятельно, просто и быстро выполнять сложные юридические операции. Если в вашей команде уже есть юрист, его работа ускорится в несколько раз. Если юриста нет, вы сможете создавать документы без особых затруднений с помощью предоставленных шаблонов и вспомогательных технологий.',
	},
	{
		question: '2.) Соответствуют ли шаблоны документов, созданные на платформе, законодательству?',
    answer: '	Всего на платформе размещено более 100 экземпляров договоров различного содержания, около 100 образцов заявлений и документов, регулирующих трудовую деятельность, а также около 50 шаблонов документов, связанных с организационной и корпоративной деятельностью.  Все документы созданы командой высококвалифицированных юристов на основе требований и предложений надзорных организаций с использованием современных правовых норм.',
	},
	{
		question: '3.Как дистанционно подписывать созданные документы?',
    answer: 'При подписании документов в первую очередь учитываются степень секретности документов, требования целевой организации и партнера, количество подписавшихся. На платформе существует 5 различных типов подписей в зависимости от всех уровней законности и рисков. Faximile (электронный вид рукописной подписи), SMS-подтверждение (система идентификации с использованием одноразовых кодов подтверждения), специальное приложение SMS-подтверждения в мессенджере Telegram и отправка ссылки на документ, Face-Id и модуль e-imzo - Система электронной цифровой подписи, предоставляемой Государственным налоговым комитетом.',
	},
	{
		question: '4.Законно ли ставить подпись с помощью однократных кодов подтверждения?',
    answer: 'Да.  Согласно статье 14 главы 4 Закона Республики Узбекистан "Об электронной коммерции" No792 от 29.09.2022 г. в документе в электронной коммерции также признаются методы электронного подтверждения ("SMS," "Face-ID" и другие), которые выражают согласие лица, подписавшего документ, и позволяют его идентифицировать и аутентифицировать.',
	},
	{
		question: '5.Подписался SMS-подтверждением или электронной подписью, отредактировав имеющуюся на платформе заявку. Если я подаю свою заявку в государственные органы, будут ли они ее рассматривать?',
    answer: 'Согласно статье 21, главы 4 , Закона Республики Узбекистан "Об обращениях физических и юридических лиц" от 11.09.2017 г.  №445, физические и юридические лица имеют право подавать обращения самостоятельно, а также делегировать полномочия по этому вопросу своему представителю либо направлять обращения посредством почтовой связи или в электронной форме.',
	},
	{
		question: '6.Как осуществляется защита моих персональных данных в приложении?',
    answer: 'Информация о стандартах безопасности и протоколах, реализованных в приложении для защиты ваших персональных данных, приведена в Политике конфиденциальности, размещенной на официальном сайте.',
	}
]

export { faqsJson }