const aiJson = [
	{
		title: 'Салом ! Мен АИ-Юристман !',
		text: 'Мен сизни қийнаётган барча масалаларга Ўзбекистон қонунчилиги асосида ечим топа оламан . Тезкор ва аниқ бирламчи маслаҳат бераман . Сиз истаган ариза , шартнома ва бошқа юридик ҳужжатларни ярата оламан . Марҳамат, биринчи саволингизни беринг',
		memberText: 'Қандай фойдаланиш мумкин',
		inputText:'Матнни бу ерга киритинг ',


		
		question: '1. Шартномаларни смс орқали тасдиқлаш қонунийми?',
		answer: ' ',
	},
	{
		question:
			'2. Менинг корхонамда ноқонуний текшириш ишлари олиб борилмоқда. Нима қилсам бўлади?',
		answer: ' ',
	},
	{
		question:
			'3. Хусусий ОАВ ташкил этиш учун лицензия олиш тартиби қандай ? Қайси ташкилот масъул?',
		answer: ' ',
	},
	{
		question:
			'4. Ўз ихтиёри бўйича ишдан бўшамоқчи бўлган ходим учун ариза ёзиб беринг',
		answer: ' ',
	},
	{
		question:
			'5. Пулли таълим хизматларини кўрсатиш учун шартнома намунасини беринг',
		answer: ' '
	},
]

export { aiJson }
