const aiJson = [
	{
		title: 'Сәлем! Мен АИ-Юристпен!',
		text: 'Сизди қыйнап атырған барлық мәселелердиң шешимин Өзбекстан нызамшылығы тийкарында	табыўым мүмкин. Мен тез ҳәм анық мәсләҳәт беремен. Мен сизге керек болған ҳәр қандай арза, шәртнама ямаса басқа да ҳуқықый ҳүжжетлерди жаратыўым мүмкин. Илтимос, биринчи саволингизни беринг.',
		memberText: 'Қандай пайдаланыў мумкин',
		inputText: 'Текстти бул жерге киргизиң ',

		question: '1. Шәртнамаларды смс арқалы тастыйықлаў нызамлы ма?',
		answer: ' ',
	},
	{
		question:
			'2. Мениң кәрханамда нызамсыз тексериў жумыслары алып барылмақта. Не ислеўим керек?',
		answer: ' ',
	},
	{
		question:
			'3. Жеке меншик ҒХҚ шөлкемлестириў ушын лицензия алыў тәртиби қандай? Қайси шөлкем жуўапкер? ',
		answer: ' ',
	},
	{
		question:
			'4. Өз ықтыяры менен жумыстан босатпақшы болган хизметкер ушын арза жазып бериң',
		answer: ' ',
	},
	{
		question:
			'5. Пулли билимлендириў хизметлерин көрсетиў ушин шәртнама үлгисин бериң',
		answer: ' ',
	},
]

export { aiJson }
