const aiJson = [
	{
		title: 'Добро пожаловать в AI-Юрист: Ваше юридическое решение в Узбекистане!',
		text: 'Как ваш преданный AI-Юрист я специализируюсь на предоставлении быстрых и точных юридических консультаций, основанных на узбекском законодательстве. Независимо от того, сталкиваетесь ли вы с юридической проблемой или нуждаетесь в помощи с документацией, я здесь, чтобы помочь.',
		memberText: '"Способы использования нашего продукта"',
		inputText:'Введите текст здесь ',


		
		question: '1. Законно ли подтверждение договоров через sms?',
		answer: ' ',
	},
	{
		question:
			'2. На моем предприятии ведутся незаконные проверки. Что мне делать?',
		answer: ' ',
	},
	{
		question:
			'3. Каков порядок получения лицензии на создание частных СМИ? Какая организация ответственна? ',
		answer: ' ',
	},
	{
		question:
			'4. Напишите заявление для работника, который намерен уволиться по собственному желанию',
		answer: ' ',
	},
	{
		question:
			'5. Приведите образец договора на оказание платных образовательных услуг',
		answer: ' '
	},
]

export { aiJson }

